<?php 

  $pageTitle = "Reyada | بناء السلام";
  $pageName = "بناء السلام";
  $pageHeading = "بناء السلام";
  
?>

<!-- including social-header -->
<?php include('../includes/social-header.php')?>


<!-- including header -->
<?php include('../includes/header.php')?>


<!-- including page title -->
<?php include('../includes/title.php')?>


  <main id="main">


    <!-- ======= news Details Section ======= -->
    <section class="news-details">
      <div class="container">

        <div class="news-details-container" data-aos="fade-up" data-aos-delay="100">

          <div class="owl-carousel news-details-carousel">
            <img src="../assets/img/slider/slider3.jpg" class="img-fluid" alt="peace">
            <img src="../assets/img/peace.jpg" class="img-fluid" alt="">
          </div>

        </div>

        <div class="news-description" data-aos="fade-up" data-aos-delay="200">
          <h2 data-aos="fade-up" data-aos-delay="200">الادارة العليا</h2>
          <p data-aos="fade-up" data-aos-delay="400">
          فى إطار برامج مركز ريادة التدريبية وتفعيل الشراكات مع الجهات ذات الصلة من المنظمات المحلية والعالمية فى مجال العمل الطو عى ورفع الكفاءات و القدرات للفئات المختلفة بالشراكة مع إتحاد عام المرأة بولاية النيل الأبيض لتنفيذ دورة تدريبية فى مجال بناء السلام وفض النزاعات يستهدف القيادات النسوية بالولاية من سبع محليات مختلفة يشمل ( إتحاد عام المرأة ، المجلس التشربعى ، التربية والتعليم ، منظمات المجتمع المدنى ، التعليم العالى ، قيادات شعبية )
          </p>
          
          <h2 data-aos="fade-up" data-aos-delay="200">أهداف التدريب</h2>
          <p data-aos="fade-up" data-aos-delay="400">
            بناءقدرات النساءفي حل النزاعات وبناءالسلام لتمكين المرأةمن المشاركةفي القرارات التي تؤثرمباشرة للحياة وعلاقتها تعزيزدورالمرأةفي حل النزاعات وبناء السلام القرار – لتمكين المرأة من المشاركة في صنع القرارالتي تؤثرعلى حياتهم مباشرة – تعزيزدورالمرأةفيحلالنزاعاتوبناءالسلام إستهدف التدريب عدد (38 ) متدربة من محليات الولاية المختلفة ( كوستى ، ربك ، أم رمته ، قلى ،عسلاية ، مقينص ،النعيم ، الدويم ،الجبلين ، المجابى ، الكوة ، جورى ) بمجالاتهن المختلفة وذلك خلال الفترة من الأربعاء الموافق 1/ 5 حتى الجمعة 3 /5 /2013م بقاعة إتحاد عام المرأة السودانية بالولاية لمدة ثمانية ساعات يومياً بشراكة ذكية مع منظمة كونكورديس العالمية . بدأ اليوم الأول بجلسة إفتتاحية شرفها عددا مقدرا من القيادات بالولاية فى مقدمتهم السيد مستشار والى الولاية لشئون المنظمات ، وكيل وزارة الشئون الإجتماعية ، مفوض العمل الطوعى بالولاية ، ممثلى المجلس التشريعى بالولاية ، ممثل وزارة التربية والتعليم ، ممثل وزارة التعليم العالى ، رئيس إتحاد عام المرأة بالولاية ، ممثل نقابة العمال بالولاية ،ممثل القيادات الشعبية ، ممثلى الجهات الإعلامية المختلفة . إتفق الجميع على أهمية مثل هذه البرامج التدريبية النوعية ودفعها لحراك التنمية البشرية التى تقود لتنمية مستدامة تهدف للإرتقاء بالمجتمعات وتطويرها ببرامج متخصصة وفاعلة لبناء القدرات عبر الدورات التدريبية وورش العمل المتخصصة . تزامن موعد تنفيذ الورشة مع الأحداث الأخيرة بولايةشمال كردفان ( أحداث مدينة أم روابة ) مما اعطى الورشة أهمية خاصة ، علاوة على الموقع الإستراتيجى للولاية بإعتبارها بوابة السودان مع دولة الجنوب وحلقة الوصل لكل أجزاء السودان الأمر الذى فرض عليها واقع النزوح ، والنزاعات المختلفة التى تؤدى لوصول النازحين إليها ومن ثم ظهور إفرازات النزوح ( الإنفلات الأمنى ، التشرد ، التسول ، عمالة الأطفال ، إنتشار الأوبئة و الأمراض ) . شمل التدريب ثلاثة محاور، مهارات بناء السلام ، مهارات فض النزاعات، مهارات التنمية الذاتية وقد تم الإستعانة بخبراء تدريب معتمدين فى مجالات التنمية البشرية . وقد كان العمل من خلال محاضرات وعروض أفلام وحوار بين المشاركين ومن ثم تم تكوين خمسة مجموعات عمل لمناقشة بعض الموضوعات الرئيسة كالنزاعات بالولاية ، دور المرأة فى السلام الإجتماعى ، الإدارة الإستراتيجية لحياتنا ، إستراتيجية السلام بالنيل الأبيض . تم الترويج الإعلامى من خلال الوسائل الإعلامية المختلفة ( تلفزيون السودان، قناة الشروق ، تلفزيون الولاية ، إذاعة الولاية ، إذاعة FM98، صحيفة آخر لحظة ، أخبار اليوم
          </p>

          <h2 data-aos="fade-up" data-aos-delay="200">الجلسة الختامية</h2>
          <p data-aos="fade-up" data-aos-delay="400">
          بدأت الجلسة الختامية يوم الجمعة الموافق 3/5/2013م بتشريف عدد من القيادات الرجالية والنسوية على رأسهم مفوض العمل الطوعى بالولاية بتغطية إعلامية شاملة . وقد تم توزيع الشهادات للمشاركين بالدورة التدريبية وتكريم بعض القيادات النسوية.
          </p>

          <h2 data-aos="fade-up" data-aos-delay="200">التوصيات</h2>
          <p data-aos="fade-up" data-aos-delay="400">
          حل النزاع بأفضل الطرق السلمية بالتعاون مع منظمات المجتمع المدنى ونشطاء السلام وذلك حفاظا على الأرواح والممتلكات تفعيل دور المرأة فى والسلام الاجتماعي من خلال خطة متكاملة تتبناها ولاية النيل الابيض (الدولة والمجتمع المدني). التوسع في التدريب ليشمل القيادات التقليدية من النوع الاجتماعي (زعماء العشائر، العمد والشيوخ،الزعامات الدينية.. الخ) لاعطاء المرأة دور اكبر في بناء السلام وفض النزاعات. تفعيل وسائل الإعلام المختلفة لإرساء دعائم السلام وتعظيم دور المرأه في هذا المجال. رفع كفاءة و قدرات المرأة الريفية وتنمية مهاراتها . التخطيط والتنظيم لتفعيل البرامج ووضع الآليات لتحقيق الأهداف المنشودة فى مجال بناء السلام وفض النزاعات . توسيع قاعدة التدريب على أساليب و وسائل فض النزاعات . التدريب على مهارات تنمية الذات والمهارات القيادية لقيادات المرأة لتمكينها للقيام بأدوار فاعلة في بناء السلام وفض النزاع . ضرورة إنفاذ المواثيق الدولية لحقوق الأنسان الداعمة لبناء السلام وفض النزاعات. نشر ثقافة السلام وتضمينه المناهج التربوية للمراحل الدراسية المختلفة . التوعية المستمرة بمفهوم السلام بالدعم والمناصرة السياسية . العمل على إقامة دورات متخصصة فى مجال دور المرأة فى السلام الإجتماعى
          </p>
        </div>
        
      </div>
    </section><!-- End news Details Section -->

  </main><!-- End #main -->


<!-- including footer -->
<?php include('../includes/footer.php') ?>